<?php

return [

    /*
    |--------------------------------------------------------------------------
    | About section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'نبذة عنا',
    'title' => 'من نحن؟',
    'content' => "يتكون Future Leaders من مجموعة من المتخصصين في التجارة الذين اكتسبوا خبرة قوية في المجال المالي. يتمتع هؤلاء الخبراء بمهارات عميقة في تحليل الأسواق المالية وإدارة المخاطر واتخاذ القرارات بسرعة. لقد خضعوا لتدريب مكثف في الاقتصاد والتمويل والتحليل الفني ليكونوا قادرين على تنفيذ معاملات فعالة وتعليم كيفية أن يصبحوا محترفين في التداول.",
    'objectif' => "هدفنا الرئيسي هو تمكين عملائنا من تعلم التداول الاحترافي من أجل تعظيم عوائدهم مع تقليل المخاطر المرتبطة بالمعاملات المالية.",
];
