<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Calendar section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'الحصص',
    'title' => "برنامج الأسبوع",

    'next' => 'الحصة القادمة',

    // Sessions titles
    'live_trade' => 'التداول المباشر',
    'cours' => 'الدرس',
    'q_a' => 'سؤال و جواب',
    'team_meeting' => 'الإجتماع الأسبوعي',

    // Days of the week
    'monday' => "الإثنين",
    'tuesday' => "الثلاثاء",
    'wednesday' => "الأربعاء",
    'thursday' => "الخميس",
    'friday' => "الجمعة",
    'saturday' => "السبت",

];
