<?php

return [

    /*
    |--------------------------------------------------------------------------
    | FAQ section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'FAQ',
    'title' => 'أسئلة مكررة',
    'content' => "لديك أي أسئلة؟ نحن هنا لمساعدتك",

    // Q1
    "question1" => "هل يمكننا التداول بدون دورات؟",
    "question1_answer" => "يتطلب التداول فهماً شاملاً للأسواق المالية واستراتيجيات التداول. يمكن أن تساعدك الدورات على اكتساب المعرفة والمهارات اللازمة للتداول بأمان وفعالية أكبر. من المستحسن أن تأخذ دورات قبل أن تبدأ التداول لتقليل المخاطر وزيادة فرص النجاح.",

    // Q2
    "question2" => "هل يمكن أن يحل التداول محل وظيفتي اليومية؟",
    "question2_answer" => "يمكن أن يولد التداول دخلاً ، ولكن من المهم ملاحظة أن التداول ينطوي على مخاطر كبيرة. على الرغم من نجاح بعض الأشخاص في جعله نشاطهم الرئيسي ، إلا أنه يعتمد على عوامل مختلفة مثل مهاراتك ومعرفتك وخبرتك وتحملك للمخاطر. من المستحسن اتباع نهج حذر وعدم الاعتماد فقط على التداول لتحل محل عملك اليومي دون إعداد كافٍ وتحليل شامل لوضعك المالي.",

    // Q3
    "question3" => "تدريب بقيادة معلم أم تعلم ذاتي؟",
    "question3_answer" => "يمكن أن يوفر التدريب الذي يقوده المعلم هيكلًا أكثر رسمية وإرشادات مخصصة وتفاعلًا مع المتعلمين الآخرين. قد يكون هذا مفيدًا ، خاصة للمبتدئين ، حيث يمكنك الاستفادة من خبرة أحد المحترفين وطرح الأسئلة في الوقت الفعلي.",

    // Q4
    "question4" => "هل نسخة تجريبية مجانية متاحة؟",
    "question4_answer" => "نعم ، لكن ليس بشكل منهجي. هناك أوقات نقوم فيها بتجربة مجانية لمدة 3 أيام إلى أسبوع واحد. نشارك معك على تلغرام تواريخ الإصدار التجريبي المجاني عندما يكون هناك وسنمنحك إمكانية الوصول إلى جميع خدماتنا.",

    // Q5
    "question5" => "كيف تصل إلينا لمعرفة المزيد عن التداول؟",
    "question5_answer" => "للانضمام إلينا ، يرجى الاتصال بأحد القادة والمدربين لدينا عبر انستقرام أو واتس اب. سوف يشرحون لك كل ما تحتاجه للبدء.",
];
