<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Trading Steps section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'خطوة بخطوة',
    'title' => 'تعلم التداول',
    'content' => "يمكن أن يكون التداول نشاطًا مربحًا لكسب المال ، ولكنه ينطوي أيضًا على مخاطر كبيرة. إذا كنت ترغب في بدء التداول لكسب المال.",

    // envirement
    'envirement' => "جهز البيئة",
    'envirement_content' => "من أجل التداول ، يجب عليك فتح حساب تداول مع وسيط. يعد اختيار وسيط موثوق ومنظم أمرًا مهمًا للحفاظ على أموالك آمنة.",

    // basics
    'basics' => "تعلم الأساسيات",
    'basics_content' => "قبل أن تبدأ التداول ، من المهم أن تفهم المفاهيم الأساسية للتداول ، مثل الأنواع المختلفة من الأصول المالية، وأنواع الأوامر، والرسوم البيانية، والمؤشرات الفنية، إلخ.",

    // strategy
    'strategy' => "تطوير استراتيجية",
    'strategy_content' => "بمجرد أن يكون لديك فهم جيد للمفاهيم الأساسية ، يمكنك البدء في تطوير استراتيجية تداول. هناك العديد من الاستراتيجيات المختلفة ، لكل منها مزاياها وعيوبها.",

    // start
    'start' => "البدء في التداول",
    'start_content' => "بمجرد فتح حساب تداول. يتضمن مراقبة الأسواق المالية وإجراء التداولات وفقًا لاستراتيجية التداول الخاصة بك.",

    // risk
    'risk' => "إدارة المخاطر",
    'risk_content' => "ينطوي التداول على مخاطر كبيرة ، لذلك من المهم إدارتها بشكل مناسب. قد يشمل ذلك إعداد أوامر وقف الخسارة ، وأحداث المكابح ، وتنويع استثماراتك ، واستخدام الرافعة المالية المعقولة وإدارة حجم اللوت ، وما إلى ذلك. سيسمح لك خبراؤنا بمعرفة كل شيء عن إدارة رأس المال",
];
