<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Trading Definition section Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'pricing' => 'الباقات',
    'calendar' => 'الحصص',

    'about' => 'نبذة عنا',
    'our_services' => "خدماتنا",
    'our_team' => "فريقنا",
    'faq' => "الأسئلة المتكررة",

    'contact' => "تواصل معنا",

    'steps' => "خطوة بخطوة",
    'testimonials' => "شهادات",

    'terms' => 'شروط الخدمة',
    'privacy' => 'سياسة الخصوصية',
    'login' => 'تسجيل الدخول',
    'dashboard' => 'لوحة التحكم',
    'logout' => 'تسجيل الخروج',
];
