<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Why us section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'خدماتنا',
    'title' => 'لماذا تختارنا؟',
    'content' => "اخترنا لدورات التداول الشاملة وسهلة الفهم. يقدم مدربونا المتمرسون دعمًا مخصصًا لمساعدتك في تحقيق أهدافك المالية.",

    // Live trade
    'live_trade_live' => 'تداول',
    'live_trade_trade' => 'مباشر',

    'every_day' => 'كل يوم',
    'live_trade_content' => 'يقدم فريقنا من المتداولين ذوي الخبرة خدمة فريدة من نوعها ، حيث نبث تحليلاتنا مباشرة لنقدم لك معاملات في الوقت الفعلي. بهذه الطريقة يفهم عملاؤنا طريقتنا ويكسبون من جانبنا.',

    // Courses every day
    'courses_every_day' => 'دورات كل يوم',
    'courses_every_day_content' => 'دورة تدريبية وثيقة الصلة بلغة مبسطة لفهم وتحقيق أهداف التداول الخاصة بك.',

    // From 0
    'from_zero' => 'دورات من الصفر',
    'from_zero_content' => 'نحن نقدم دروسًا لجميع المستويات ، من المبتدئين إلى المحترفين.',

    // strategies
    'strategies' => 'الاستراتيجيات الاحترافية',
    'strategies_content' => 'إن أسرار استراتيجيتنا المستخدمة من قبل خبرائنا شفافة لك.',

    // analyses
    'analyses' => 'تحليل الرسم البياني',
    'analyses_content' => 'تحليل الرسوم البيانية مثل المحترفين واتخاذ قرارات مستنيرة.',

    // public
    'public' => 'تداولات عامة',
    'public_content' => 'نشاركك المعاملات في الوقت الفعلي للسماح لك بالكسب أثناء التدريب.',

    // coach
    'coach' => 'تدريب فردي',
    'coach_content' => 'استفد من الدعم المخصص من معلم مؤهل.',
];
