<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Team section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'فريقنا',
    'title' => "قابل الفريق",
    'content-1' => "قابل فريقنا من المتداولين والمعلمين ذوي الخبرة! فريقنا مكرس لتزويدك بأفضل تجربة تعليمية ممكنة. مع سنوات من الخبرة في التداول وشغف للتدريس ، فإن فريقنا هنا لمساعدتك في تحقيق أهدافك المالية. نحن نؤمن بتمكين طلابنا بالمعرفة والمهارات التي يحتاجونها للنجاح في عالم التجارة.",
    'content-2' => "نحن نؤمن بتمكين طلابنا بالمعرفة والمهارات التي يحتاجونها للنجاح في عالم التجارة.",

    'contact_title' => "تسجيل",
    'contact' => "لمزيد من المعلومات حول التسجيل ، يرجى الاتصال بأحد القادة والمدربين لدينا على أنستقرام أو واتس اب.",


    // Team members
    'mohamed' => 'MOHAMED KARIM MERROUN',
    'mohamed_role' => 'شريك مؤسس',

    'zouhair' => 'ZOUHAIR MERROUN',
    'zouhair_role' => "مدير الفريق",

    'imrane' => 'IMRANE ABDERRAHIM',
    'imrane_role' => "استاذ",

    'najlae' => 'NAJLAE MEROUN',
    'najlae_role' => 'قائدة',

    'fatima' => 'FATIMA NABKHOTH',
    'fatima_role' => 'مدربة',

    'nouhayla' => 'NOUHAYLA IBRAHUIM',
    'nouhayla_role' => 'مدربة',

    'leader' => 'قائدة',
];
