<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Testimonials section Language Lines
    |--------------------------------------------------------------------------
    |
    */

    'subtitle' => 'الشهادات',
    'title' => "ماذا يقولون عنا؟",
    'content' => "نتجاوز التوقعات باستمرار ونحقق نتائج ملحوظة.",

    'member' => 'عضو',

    'client_1' => 'Youness Marssou',
    'content_1' => "لقد غير قادة المستقبل قواعد اللعبة بالنسبة لي. لطالما كنت مهتمًا بالتداول ولكني لم أعرف أبدًا من أين أبدأ.",
    'content_1_lang' => 'en',

    'client_2' => 'Aziza Aoulek',
    'content_2' => "انضممت مؤخرًا إلى Future Leaders وأنا سعيدة للغاية لأنني فعلت ذلك! المدربون على دراية كبيرة ، والدروس منظمة بشكل جيد ويسهل متابعتها.",
    'content_2_lang' => 'fr',

    'client_3' => 'Soufiane Barhad',
    'content_3' => "الدروس منظمة بشكل جيد ويسهل متابعتها ، بالإضافة إلى أن خبرة محمد وتوجيهاته مثيرة للإعجاب.",
    'content_3_lang' => 'fr',

    'client_4' => 'Adnane Filali',
    'content_4' => "أشعر الآن بأنني قادر على التداول بنجاح من المنزل. شكرًا لك يا محمد والفريق بأكمله على مساعدتي في تحقيق أهدافي المالية!",
    'content_4_lang' => 'fr',

    'translate' => 'مترجم من',
];
